NixOS/benchmarks/HPC/openfoam/OpenFOAM-v2306/tutorials/verificationAndValidation/atmosphericModels/atmForestStability/setups.orig/common/system/turbulenceFields
// -*- C++ -*-

type            turbulenceFields;
libs            (fieldFunctionObjects);
field           R;
writeControl    writeTime;


// *********************************************************************** //
